Repository: CodyBontecou/health-md
Catalog: apps/apple/HealthMd/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Include individual timestamped samples (sleep stages, heart rate readings, blood oxygen, etc.) in your daily exports. Enables recreating intraday graphs from exported data.
de: Einzelne zeitgestempelte Messwerte (Schlafphasen, Herzfrequenzmessungen, Blutsauerstoff usw.) in Ihre täglichen Exporte einschließen. Ermöglicht die Erstellung von Tagesverlaufsdiagrammen aus exportierten Daten.
es: Incluye muestras individuales con marca de tiempo (etapas del sueño, lecturas de frecuencia cardíaca, oxígeno en sangre, etc.) en tus exportaciones diarias. Permite recrear gráficos intradía a partir de los datos exportados.
fr: Inclure les échantillons horodatés individuels (phases de sommeil, lectures de fréquence cardiaque, oxygène sanguin, etc.) dans vos exportations quotidiennes. Permet de recréer des graphiques intrajournaliers à partir des données exportées.
it: Includi campioni individuali con timestamp (fasi del sonno, letture della frequenza cardiaca, ossigeno nel sangue, ecc.) nelle esportazioni giornaliere. Consente di ricreare grafici intragiornalieri dai dati esportati.
ja: 個別のタイムスタンプ付きサンプル（睡眠段階、心拍数の読み取り、血中酸素など）を日次エクスポートに含めます。エクスポートしたデータから日中のグラフを再作成できます。
ko: 일일 내보내기에 개별 타임스탬프 샘플(수면 단계, 심박수 판독값, 혈중 산소 등)을 포함합니다. 내보낸 데이터에서 일중 그래프를 재생성할 수 있습니다.
nl: Neem individuele tijdgestempelde metingen (slaapfasen, hartslagmetingen, bloedzuurstof, enz.) op in uw dagelijkse exports. Maakt het mogelijk om intraday-grafieken te maken van geëxporteerde gegevens.
pt_br: Inclua amostras individuais com carimbo de data/hora (estágios do sono, leituras de frequência cardíaca, oxigênio no sangue, etc.) em suas exportações diárias. Permite recriar gráficos intradiários a partir dos dados exportados.
zh_hans: 在每日导出中包含单独的时间戳样本（睡眠阶段、心率读数、血氧等）。可从导出的数据重新创建日内图表。

source: Include summary at top of document
de: Zusammenfassung am Anfang des Dokuments einschließen
es: Incluir resumen en la parte superior del documento
fr: Inclure un résumé en haut du document
it: Includi riepilogo in cima al documento
ja: ドキュメントの先頭にサマリーを含める
ko: 문서 상단에 요약 포함
nl: Samenvatting bovenaan document opnemen
pt_br: Incluir resumo no topo do documento
zh_hans: 在文档顶部包含摘要

source: Include type field in frontmatter
de: Typfeld in Frontmatter einschließen
es: Incluir campo de tipo en el frontmatter
fr: Inclure le champ type dans le frontmatter
it: Includi campo tipo nel frontmatter
ja: フロントマターにタイプフィールドを含める
ko: 프론트매터에 유형 필드 포함
nl: Typeveld opnemen in frontmatter
pt_br: Incluir campo de tipo no frontmatter
zh_hans: 在 frontmatter 中包含类型字段

source: Individual Entries
de: Individuelle Einträge
es: Entradas individuales
fr: Entrées individuelles
it: Voci singole
ja: 個別エントリ
ko: 개별 항목
nl: Individuele vermeldingen
pt_br: Entradas individuais
zh_hans: 单独条目

source: Individual Entries Disabled
de: Individuelle Einträge deaktiviert
es: Entradas individuales desactivadas
fr: Entrées individuelles désactivées
it: Voci singole disabilitate
ja: 個別エントリは無効
ko: 개별 항목 비활성화됨
nl: Individuele vermeldingen uitgeschakeld
pt_br: Entradas individuais desativadas
zh_hans: 单独条目已停用

source: Individual Entry
de: Individueller Eintrag
es: Entrada individual
fr: Entrée individuelle
it: Ingresso individuale
ja: 個別エントリ
ko: 개별 항목
nl: Afzonderlijke vermelding
pt_br: Entrada individual
zh_hans: 个人参赛

source: Individual Entry Preview
de: Einzeleintragsvorschau
es: Vista previa de entrada individual
fr: Aperçu de l'entrée individuelle
it: Anteprima voce individuale
ja: 個別エントリプレビュー
ko: 개별 항목 미리보기
nl: Voorbeeld individuele vermelding
pt_br: Pré-visualização de Entrada Individual
zh_hans: 单独条目预览

source: Individual Entry Tracking
de: Einzeleintragserfassung
es: Seguimiento de entradas individuales
fr: Suivi des entrées individuelles
it: Monitoraggio voci individuali
ja: 個別エントリトラッキング
ko: 개별 항목 추적
nl: Individuele vermeldingen bijhouden
pt_br: Rastreamento de Entradas Individuais
zh_hans: 单独条目追踪

source: Individual Entry Tracking is enabled, but no metrics are selected. Go to Settings → Individual Entry Tracking and select which metrics to track individually.
de: Die individuelle Eintragserfassung ist aktiviert, aber es sind keine Metriken ausgewählt. Gehen Sie zu Einstellungen → Individuelle Eintragserfassung und wählen Sie die Metriken aus, die einzeln erfasst werden sollen.
es: El seguimiento de entradas individuales está habilitado, pero no se han seleccionado métricas. Ve a Ajustes → Seguimiento de entradas individuales y selecciona qué métricas rastrear individualmente.
fr: Le suivi individuel des entrées est activé, mais aucune métrique n'est sélectionnée. Allez dans Réglages → Suivi individuel des entrées et sélectionnez les métriques à suivre individuellement.
it: Il monitoraggio voci individuali è abilitato, ma nessuna metrica è selezionata. Vai su Impostazioni → Monitoraggio voci individuali e seleziona quali metriche monitorare individualmente.
ja: 個別エントリトラッキングが有効ですが、指標が選択されていません。設定 → 個別エントリトラッキングに移動して、個別に追跡する指標を選択してください。
ko: 개별 항목 추적이 활성화되어 있지만 항목이 선택되지 않았습니다. 설정 → 개별 항목 추적으로 이동하여 개별 추적할 항목을 선택하세요.
nl: Individueel bijhouden is ingeschakeld, maar er zijn geen meetwaarden geselecteerd. Ga naar Instellingen → Individueel bijhouden en selecteer welke meetwaarden individueel bijgehouden moeten worden.
pt_br: O Rastreamento de Entrada Individual está ativado, mas nenhuma métrica foi selecionada. Vá em Configurações → Rastreamento de Entrada Individual e selecione quais métricas rastrear individualmente.
zh_hans: 单条记录追踪已启用，但未选择任何指标。请前往设置 → 单条记录追踪，选择要单独追踪的指标。

source: Individual Tracking
de: Einzelerfassung
es: Seguimiento individual
fr: Suivi individuel
it: Monitoraggio individuale
ja: 個別トラッキング
ko: 개별 추적
nl: Individuele tracking
pt_br: Rastreamento Individual
zh_hans: 单独追踪

source: Individual entries are created in addition to daily summaries
de: Einzeleinträge werden zusätzlich zu Tageszusammenfassungen erstellt
es: Las entradas individuales se crean además de los resúmenes diarios
fr: Les entrées individuelles sont créées en complément des résumés quotidiens
it: Le voci individuali vengono create in aggiunta ai riepiloghi giornalieri
ja: 個別エントリは日次サマリーに加えて作成されます
ko: 개별 항목은 일일 요약 외에 추가로 생성됩니다
nl: Individuele vermeldingen worden aangemaakt naast dagelijkse samenvattingen
pt_br: Entradas individuais são criadas além dos resumos diários
zh_hans: 单独条目在每日摘要之外额外创建

source: Individual tracking is enabled, but no metrics are selected below. Pick at least one metric to create entry files.
de: Die Einzelerfassung ist aktiviert, aber unten sind keine Metriken ausgewählt. Wählen Sie mindestens eine Metrik aus, um Eintragsdateien zu erstellen.
es: El seguimiento individual está activado, pero no hay métricas seleccionadas. Elige al menos una para crear archivos de entradas.
fr: Le suivi individuel est activé, mais aucun indicateur n’est sélectionné ci-dessous. Choisissez-en au moins un pour créer des fichiers d’entrée.
it: Il monitoraggio individuale è attivo, ma qui sotto non è selezionata alcuna metrica. Scegline almeno una per creare i file delle voci.
ja: 個別トラッキングは有効ですが、下で指標が選択されていません。エントリファイルを作成するには、1つ以上の指標を選択してください。
ko: 개별 추적이 활성화되어 있지만 아래에서 선택한 항목이 없습니다. 항목 파일을 만들려면 하나 이상의 항목을 선택하세요.
nl: Individueel bijhouden is ingeschakeld, maar hieronder zijn geen meetwaarden geselecteerd. Kies ten minste één meetwaarde om bestanden voor vermeldingen aan te maken.
pt_br: O rastreamento individual está ativado, mas nenhuma métrica foi selecionada abaixo. Escolha pelo menos uma métrica para criar arquivos de entrada.
zh_hans: 单独追踪已启用，但下方未选择任何指标。请至少选择一个指标以创建条目文件。

source: Infrequent Menstrual Cycles
de: Seltene Menstruationszyklen
es: Ciclos menstruales poco frecuentes
fr: Cycles menstruels peu fréquents
it: Cicli mestruali poco frequenti
ja: まれな月経周期
ko: 희발 월경
nl: Weinig frequente menstruatiecycli
pt_br: Ciclos Menstruais Infrequentes
zh_hans: 月经周期少

source: Inhaler Usage
de: Verwendung von Inhalatoren
es: Uso del inhalador
fr: Utilisation de l'inhalateur
it: Utilizzo dell'inalatore
ja: 吸入器使用回数
ko: 흡입기 사용 횟수
nl: Gebruik van inhalator
pt_br: Uso do inalador
zh_hans: 吸入器的使用

source: Inject Into Daily Notes
de: In tägliche Notizen einfügen
es: Inyectar en notas diarias
fr: Insérer dans les notes quotidiennes
it: Inserisci nelle note giornaliere
ja: デイリーノートに注入
ko: 일일 노트에 주입
nl: Invoegen in dagelijkse notities
pt_br: Injetar nas notas diárias
zh_hans: 注入每日笔记

source: Inject Metric Sections
de: Metrikabschnitte einfügen
es: Inyectar secciones de métricas
fr: Insérer les sections de mesures
it: Inserisci sezioni delle metriche
ja: 指標セクションを挿入
ko: 지표 섹션 삽입
nl: Meetwaardesecties invoegen
pt_br: Injetar seções de métricas
zh_hans: 注入指标分区

source: Inject health metrics into daily notes
de: Gesundheitsmetriken in tägliche Notizen einfügen
es: Inyectar métricas de salud en las notas diarias
fr: Injecter les métriques de santé dans les notes quotidiennes
it: Inietta le metriche sanitarie nelle note giornaliere
ja: ヘルス指標をデイリーノートに注入
ko: 일일 노트에 건강 항목 주입
nl: Gezondheidsmeetwaarden invoegen in dagelijkse notities
pt_br: Injetar métricas de saúde nas notas diárias
zh_hans: 将健康指标注入每日笔记

source: Inject into Daily Notes
de: In tägliche Notizen einfügen
es: Inyectar en notas diarias
fr: Injecter dans les notes quotidiennes
it: Inietta nelle note giornaliere
ja: デイリーノートに注入
ko: 일일 노트에 주입
nl: Invoegen in dagelijkse notities
pt_br: Injetar nas Notas Diárias
zh_hans: 注入每日笔记

source: Inject into daily notes
de: In tägliche Notizen einfügen
es: Inyectar en notas diarias
fr: Injecter dans les notes quotidiennes
it: Inietta nelle note giornaliere
ja: デイリーノートに注入
ko: 일일 노트에 주입
nl: Invoegen in dagelijkse notities
pt_br: Injetar em notas diárias
zh_hans: 注入日常笔记

source: Inject markdown sections into the note body
de: Fügen Sie Markdown-Abschnitte in den Notiztext ein
es: Inyectar secciones de rebajas en el cuerpo de la nota
fr: Injecter des sections de démarque dans le corps de la note
it: Inserisci sezioni di markdown nel corpo della nota
ja: マークダウンセクションをノート本文に挿入する
ko: 노트 본문에 마크다운 섹션 삽입
nl: Injecteer afwaarderingssecties in de notitietekst
pt_br: Injetar seções de redução no corpo da nota
zh_hans: 将 Markdown 部分插入笔记正文

source: Inject metric sections
de: Metrikabschnitte einfügen
es: Inyectar secciones de métricas
fr: Insérer les sections de mesures
it: Inserisci sezioni delle metriche
ja: 指標セクションを挿入
ko: 지표 섹션 삽입
nl: Meetwaardesecties invoegen
pt_br: Injetar seções métricas
zh_hans: 注入公制部分

source: Inject select metrics directly into your existing daily notes' YAML frontmatter without creating separate health files.
de: Ausgewählte Metriken direkt in das YAML-Frontmatter Ihrer bestehenden täglichen Notizen einfügen, ohne separate Gesundheitsdateien zu erstellen.
es: Inyecta métricas seleccionadas directamente en el frontmatter YAML de tus notas diarias existentes sin crear archivos de salud separados.
fr: Injectez des métriques sélectionnées directement dans le frontmatter YAML de vos notes quotidiennes existantes sans créer de fichiers de santé séparés.
it: Inietta metriche selezionate direttamente nel frontmatter YAML delle tue note giornaliere esistenti senza creare file sanitari separati.
ja: 個別のヘルスファイルを作成せずに、選択した指標を既存のデイリーノートのYAMLフロントマターに直接注入します。
ko: 별도의 건강 파일을 만들지 않고 선택한 항목을 기존 일일 노트의 YAML 프론트매터에 직접 주입합니다.
nl: Voeg geselecteerde meetwaarden rechtstreeks in de YAML-frontmatter van je bestaande dagelijkse notities in, zonder aparte gezondheidsbestanden aan te maken.
pt_br: Injete métricas selecionadas diretamente no frontmatter YAML das suas notas diárias existentes sem criar arquivos de saúde separados.
zh_hans: 将选定的指标直接注入现有每日笔记的 YAML frontmatter 中，无需创建单独的健康文件。

source: Injects selected metrics into your existing daily notes' YAML frontmatter. The notes folder is relative to the selected vault/root, not the Health.md export subfolder. Turn on "Inject metric sections" to also write Sleep, Activity, etc. into the note body. Leave folder empty to search the vault root. Placeholders: {date}, {year}, {YR}, {month}, {day}, {weekday}, {monthName}, {quarter}.
de: Fügt ausgewählte Metriken in die YAML-Frontmatter Ihrer vorhandenen Tagesnotizen ein. Der Notizenordner ist relativ zum ausgewählten Tresor/Stammverzeichnis, nicht zum Exportunterordner Health.md. Aktivieren Sie „Metrikabschnitte einfügen“, um auch Schlaf, Aktivität usw. in den Notiztext zu schreiben. Lassen Sie den Ordner leer, um das Tresorstammverzeichnis zu durchsuchen. Platzhalter: {date}, {year}, {YR}, {month}, {day}, {weekday}, {monthName}, {quarter}.
es: Inyecta métricas seleccionadas en el front-matter YAML de sus notas diarias existentes. La carpeta de notas es relativa a la bóveda/raíz seleccionada, no a la subcarpeta de exportación Health.md. Active "Inyectar secciones métricas" para escribir también Dormir, Actividad, etc. en el cuerpo de la nota. Deje la carpeta vacía para buscar en la raíz del almacén. Marcadores de posición: {date}, {year}, {YR}, {month}, {day}, {weekday}, {monthName}, {quarter}.
fr: Injecte les métriques sélectionnées dans le thème principal YAML de vos notes quotidiennes existantes. Le dossier de notes est relatif au coffre-fort/racine sélectionné, et non au sous-dossier d'exportation Health.md. Activez « Injecter des sections de métriques » pour écrire également le sommeil, l'activité, etc. dans le corps de la note. Laissez le dossier vide pour rechercher la racine du coffre-fort. Espaces réservés : {date}, {year}, {YR}, {month}, {day}, {weekday}, {monthName}, {quarter}.
it: Inserisce le metriche selezionate nel frontmatter YAML delle note giornaliere esistenti. La cartella delle note è relativa al vault/root selezionato, non alla sottocartella di esportazione Health.md. Attiva "Inserisci sezioni metriche" per scrivere anche sonno, attività, ecc. nel corpo della nota. Lascia la cartella vuota per cercare nella radice del vault. Segnaposto: {date}, {year}, {YR}, {month}, {day}, {weekday}, {monthName}, {quarter}.
ja: 選択したメトリクスを既存のデイリーノートの YAML フロントマターに挿入します。メモ フォルダーは、Health.md エクスポート サブフォルダーではなく、選択したボールト/ルートに相対的です。 「指標セクションを挿入」をオンにすると、睡眠やアクティビティなどもノート本文に書き込まれます。ボルトのルートを検索するには、フォルダーを空のままにしておきます。プレースホルダー: {date}、{year}、{YR}、{month}、{day}、{weekday}、{monthName}、{quarter}。
ko: 선택한 지표를 기존 일일 노트의 YAML 머리말에 삽입합니다. 메모 폴더는 Health.md 내보내기 하위 폴더가 아닌 선택한 볼트/루트에 상대적입니다. 수면, 활동 등을 노트 본문에 기록하려면 "측정항목 섹션 삽입"을 켜세요. 볼트 루트를 검색하려면 폴더를 비워 두세요. 자리 표시자: {date}, {year}, {YR}, {month}, {day}, {weekday}, {monthName}, {quarter}.
nl: Injecteert geselecteerde statistieken in de YAML-voorgrond van uw bestaande dagelijkse notities. De notitiemap is relatief ten opzichte van de geselecteerde kluis/hoofdmap, niet de exportsubmap Health.md. Schakel 'Injecteer metrische secties' in om ook Slaap, Activiteit, etc. in de notitietekst te schrijven. Laat de map leeg om de kluismap te doorzoeken. Tijdelijke aanduidingen: {date}, {year}, {YR}, {month}, {day}, {weekday}, {monthName}, {quarter}.
pt_br: Injeta métricas selecionadas no frontmatter YAML de suas notas diárias existentes. A pasta de notas é relativa ao vault/raiz selecionado, não à subpasta de exportação Health.md. Ative "Injetar seções métricas" para escrever também Sono, Atividade, etc. Deixe a pasta vazia para pesquisar na raiz do vault. Espaços reservados: {date}, {year}, {YR}, {month}, {day}, {weekday}, {monthName}, {quarter}.
zh_hans: 将选定的指标注入到现有每日笔记的 YAML frontmatter 中。注释文件夹是相对于选定的保管库/根目录的，而不是相对于 Health.md 导出子文件夹。打开“注入指标部分”也可以将睡眠、活动等写入笔记正文。将文件夹留空以搜索 Vault 根目录。占位符：{date}、{year}、{YR}、{month}、{day}、{weekday}、{monthName}、{quarter}。

source: Injects the same metrics enabled in Health Metrics. Manual exports, scheduled exports, and Mac destination exports run Daily Note Injection when it is enabled.
de: Fügt dieselben Metriken ein, die in Health Metrics aktiviert sind. Manuelle Exporte, geplante Exporte und Mac-Zielexporte führen Daily Note Injection aus, wenn es aktiviert ist.
es: Inyecta las mismas métricas habilitadas en Métricas de salud. Las exportaciones manuales, las exportaciones programadas y las exportaciones de destino Mac ejecutan la inyección diaria de notas cuando está habilitada.
fr: Injecte les mêmes métriques activées dans Health Metrics. Les exportations manuelles, planifiées et les exportations de destination Mac exécutent l'injection de notes quotidiennes lorsqu'elle est activée.
it: Inserisce le stesse metriche abilitate in Metriche di integrità. Le esportazioni manuali, le esportazioni pianificate e le esportazioni di destinazione Mac eseguono l'inserimento di note giornaliere quando è abilitato.
ja: ヘルスメトリクスで有効になっているのと同じメトリクスを挿入します。手動エクスポート、スケジュールされたエクスポート、および Mac 宛先エクスポートでは、Daily Note Injection が有効になっている場合に実行されます。
ko: 건강 항목에서 활성화된 것과 동일한 지표를 주입합니다. 수동 내보내기, 예약된 내보내기 및 Mac 대상 내보내기는 활성화된 경우 일일 노트 주입을 실행합니다.
nl: Injecteert dezelfde statistieken die zijn ingeschakeld in Health Metrics. Bij handmatige exporten, geplande exporten en Mac-bestemmingsexports wordt Dagelijkse notitie-injectie uitgevoerd wanneer deze is ingeschakeld.
pt_br: Injeta as mesmas métricas habilitadas em Health Metrics. Exportações manuais, exportações programadas e exportações de destino Mac executam a injeção de notas diárias quando estão habilitadas.
zh_hans: 注入在“健康指标”中启用的相同指标。启用“每日笔记注入”后，手动导出、计划导出和 Mac 目标位置导出都会执行该操作。

source: Inspect Sleep coverage
de: Überprüfen Sie die Schlafabdeckung
es: Inspeccionar la cobertura del sueño
fr: Inspecter la couverture du sommeil
it: Esamina la copertura del sonno
ja: 睡眠範囲を検査する
ko: 수면 범위 검사
nl: Inspecteer de slaapdekking
pt_br: Inspecione a cobertura do sono
zh_hans: 检查睡眠覆盖范围

source: Inspect the first four hours of recent sleep
de: Untersuchen Sie die ersten vier Stunden Ihres letzten Schlafs
es: Inspeccionar las primeras cuatro horas de sueño reciente.
fr: Inspectez les quatre premières heures de sommeil récent
it: Esamina le prime quattro ore del sonno recente
ja: 最近の睡眠の最初の 4 時間を検査する
ko: 최근 수면의 처음 4시간을 검사하세요.
nl: Inspecteer de eerste vier uur van de recente slaap
pt_br: Inspecione as primeiras quatro horas de sono recente
zh_hans: 检查最近睡眠的前四个小时

source: Install Agent Skill
de: Installieren Sie Agent Skill
es: Instalar habilidad del agente
fr: Installer la compétence d'agent
it: Installa abilità agente
ja: エージェントスキルのインストール
ko: 에이전트 스킬 설치
nl: Agentvaardigheid installeren
pt_br: Instalar habilidade do agente
zh_hans: 安装代理技能

source: Install Skills
de: Fertigkeiten installieren
es: Instalar habilidades
fr: Installer des compétences
it: Installa competenze
ja: スキルをインストールする
ko: 스킬 설치
nl: Vaardigheden installeren
pt_br: Instalar habilidades
zh_hans: 安装技巧

source: Install for Terminal
de: Für Terminal installieren
es: Instalar para terminal
fr: Installer pour le terminal
it: Installa per terminale
ja: ターミナル用にインストールする
ko: 터미널용으로 설치
nl: Installeren voor Terminal
pt_br: Instalar para Terminal
zh_hans: 为终端安装

source: Install with file picker
de: Mit der Dateiauswahl installieren
es: Instalar con selector de archivos
fr: Installer avec le sélecteur de fichiers
it: Installa con selezione file
ja: ファイルピッカーを使ってインストールする
ko: 파일 선택기로 설치
nl: Installeer met bestandskiezer
pt_br: Instalar com seletor de arquivos
zh_hans: 使用文件选择器安装

# Installed %lld Health.md CLI skills to %@: %@.
source: Installed %1$lld Health.md CLI skills to %2$@: %3$@.
de: Installierte %1$lld Health.md CLI-Fähigkeiten bis %2$@: %3$@.
es: Se instalaron habilidades %1$lld Health.md CLI en %2$@: %3$@.
fr: Compétences %1$lld Health.md CLI installées sur %2$@ : %3$@.
it: Competenze %1$lld Health.md CLI installate su %2$@: %3$@.
ja: %1$lld Health.md CLI スキルを %2$@: %3$@ にインストールしました。
ko: %1$lld Health.md CLI 스킬을 %2$@: %3$@에 설치했습니다.
nl: %1$lld Health.md CLI vaardigheden geïnstalleerd voor %2$@: %3$@.
pt_br: Habilidades %1$lld Health.md CLI instaladas em %2$@: %3$@.
zh_hans: 将 %1$lld Health.md CLI 技能安装到 %2$@：%3$@。

source: Installing…
de: Installieren…
es: Instalando…
fr: Installation…
it: Installazione…
ja: インストール中…
ko: 설치 중…
nl: Installeren…
pt_br: Instalando…
zh_hans: 正在安装...

source: Install…
de: Installieren…
es: Instalar…
fr: Installer…
it: Installa...
ja: インストール…
ko: 설치…
nl: Installeren…
pt_br: Instalar…
zh_hans: 安装...

source: Insulin Delivery
de: Insulinabgabe
es: Administración de insulina
fr: Administration d'insuline
it: Somministrazione di insulina
ja: インスリン投与
ko: 인슐린 투여
nl: Insulinetoediening
pt_br: Administração de insulina
zh_hans: 胰岛素输注

source: Interval Unit
de: Intervalleinheit
es: Unidad de intervalo
fr: Unité d'intervalle
it: Unità di intervallo
ja: インターバルユニット
ko: 간격 단위
nl: Interval-eenheid
pt_br: Unidade de intervalo
zh_hans: 间隔单位

source: Iodine
de: Jod
es: yodo
fr: Iode
it: Iodio
ja: ヨウ素
ko: 요오드
nl: Jodium
pt_br: Iodo
zh_hans: 碘

source: Iron
de: Eisen
es: hierro
fr: Fer
it: Ferro
ja: 鉄
ko: 철
nl: Ijzer
pt_br: Ferro
zh_hans: 铁

source: Irregular Heart Rhythm Event
de: Unregelmäßiges Herzrhythmus-Ereignis
es: Evento de ritmo cardíaco irregular
fr: Événement de rythme cardiaque irrégulier
it: Evento di ritmo cardiaco irregolare
ja: 不整脈イベント
ko: 불규칙한 심장 박동 이벤트
nl: Onregelmatige hartritmegebeurtenis
pt_br: Evento de ritmo cardíaco irregular
zh_hans: 心律不齐事件

source: Irregular Menstrual Cycles
de: Unregelmäßige Menstruationszyklen
es: Ciclos menstruales irregulares
fr: Cycles menstruels irréguliers
it: Cicli mestruali irregolari
ja: 不規則な月経周期
ko: 불규칙한 월경주기
nl: Onregelmatige menstruatiecycli
pt_br: Ciclos Menstruais Irregulares
zh_hans: 月经周期不规律
